/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tippen oder wischen, um Daten auszuwählen";

"CalendarVoiceOverLabelKey" = "Heutiges Datum ist";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatives Kalenderdatum";

"HasEventKey" = "hat Ereignis";

"DoubleTapToChangeSelectionKey" = "Zweimal tippen, um Auswahl zu ändern";

"RangeSelectionChangedKey" = "Bereichsauswahl geändert";

"RangeSelectionClearedKey" = "Bereichsauswahl aufgehoben";

"StartDateKey" = "Startdatum";

"EndDateKey" = "Enddatum";

